{"5d8daf2622c2":{"id":"5d8daf2622c2","image":"[{\u0022img\u0022:\u00225d8db01f01e6.jpg\u0022,\u0022title\u0022:\u0022\u0022,\u0022alt\u0022:\u0022\u0022,\u0022visible\u0022:1}]","name":"Логинов Александр Анатольвевич","descr":"Профессор радиологии (Израиль). Зам. мед. директора по лучевой и изотопной диагностике, главный специалист по диагностике онкологических заболеваний и биопсиям под контролем КТ.","branch":"","visible":"on","text":"\u003Cp\u003EГлавный специалист дерматовенеролог и косметолог Департамента здравоохранения Москвы. Заведующий кафедрой кожных болезней и косметологии РНИМУ им. Н.И.Пирогова; Президент Национального альянса дерматологов и косметологов России; Президент Евро-Азиатской ассоциации дерматовенерологов (EAAD); Член Европейской академии дерматовенерологии (ЕАDV); Председатель Российского отделения Европейского комитета «День меланомы» (EMD); Член-корреспондент Немецкого общества дерматовенерологов (DDG). Член Экспертной комиссии по грантам Совета по премиям Президента РФ; Член Экспертного совета по терапевтическим наукам ВАК; Главный редактор журнала «Клиническая дерматология и венерология»; В работе по изучению клинических особенностей течения герпеса на фоне ВИЧ-инфекции выявил ДНК ВИЧ в содержимом герпетических пузырьков у ВИЧ-позитивных больных, чем обозначил эпидемическую опасность данного пути передачи социально-опасной инфекции. Потекаев Н.Н. автор более 300 научных работ, в том числе 10 монографий, под его руководством защитились 28 кандидатов медицинских наук.\u0026nbsp;\u003Cbr\u003E\u003C\/p\u003E","undefined":"on","_table":"specialists","_created":"2019-09-27 06:34:45","_creator":"admin","_lastdate":"2019-10-01 07:58:39","_lastuser":"admin","_id":"5d8daf2622c2","spec":"Главный врач больницы","active":"on","widget":"on"},"5d8db82c0904":{"id":"5d8db82c0904","active":"on","image":[{"img":"5d8dba0525e6.jpg","title":"","alt":"","visible":1}],"name":"Сунятуллина Нэля Ринатовна","spec":"Заведующая филиалом","descr":"От метро ВДНХ: автобус №33, метро Ботанический сад: автобус № 603 До ост. 2-ой Сельскохозяйственный пр-д","branch":"5d8db5b31bad","text":"","undefined":"on","_table":"specialists","_created":"2019-09-27 07:12:56","_creator":"admin","_lastdate":"2019-10-01 07:24:14","_lastuser":"admin","_id":"5d8db82c0904","widget":"on"}}